{"id":646,"date":"2020-04-28T17:37:55","date_gmt":"2020-04-28T17:37:55","guid":{"rendered":"http:\/\/35.225.160.196\/?page_id=646"},"modified":"2021-01-11T20:40:07","modified_gmt":"2021-01-11T20:40:07","slug":"politicas-de-privacidad","status":"publish","type":"page","link":"https:\/\/www.rockingdata.com.ar\/politicas-de-privacidad\/","title":{"rendered":"Políticas de Privacidad"},"content":{"rendered":"[vc_row type=»in_container» full_screen_row_position=»middle» column_margin=»default» scene_position=»center» text_color=»dark» text_align=»left» top_padding=»40&#8243; overlay_strength=»0.3&#8243; shape_divider_position=»bottom» bg_image_animation=»none» shape_type=»»][vc_column column_padding=»no-extra-padding» column_padding_position=»all» background_color_opacity=»1&#8243; background_hover_color_opacity=»1&#8243; column_link_target=»_self» column_shadow=»none» column_border_radius=»none» width=»1\/1&#8243; tablet_width_inherit=»default» tablet_text_alignment=»default» phone_text_alignment=»default» overlay_strength=»0.3&#8243; column_border_width=»none» column_border_style=»solid» bg_image_animation=»none»][vc_column_text]\n<h2 dir=\"ltr\">Políticas de Privacidad<\/h2>\n<p dir=\"ltr\">Mediante este aviso, ROCKING DATA SAS., le informa a los usuarios de su sitio web acerca de su política de protección de datos de carácter personal (en adelante, “Datos Personales”). ROCKING DATA SAS., se reserva el derecho a modificar la presente política para adaptarla a novedades legislativas o jurisprudenciales así como a prácticas de la industria. En dichos supuestos, anunciará en esta página los cambios introducidos con razonable antelación a su puesta en práctica.<\/p>\n<h3 dir=\"ltr\">Cookies<\/h3>\n<p dir=\"ltr\">El Usuario reconoce y acepta que ROCKING DATA SAS., podrá utilizar cookies cuando un navegue por el Sitio Web. Las cookies de ROCKING DATA SAS., se asocian únicamente con un usuario anónimo y su ordenador y no proporcionan referencias que permitan deducir datos personales del usuario. El usuario podrá configurar su navegador para que notifique y rechace la instalación de las cookies enviadas por ROCKING DATA SAS.<\/p>\n<p dir=\"ltr\">Las Cookies son pequeños archivos que se instalan en el disco rígido, con una duración limitada en el tiempo que ayudan a personalizar los servicios. También ofrecemos ciertas funcionalidades que sólo están disponibles mediante el empleo de Cookies. Las Cookies se utilizan con el fin de conocer los intereses, el comportamiento y la demografía de quienes visitan o son usuarios de nuestro Sitio Web y de esa forma, comprender mejor sus necesidades e intereses y darles un mejor servicio o proveerle información relacionada. También usaremos la información obtenida por intermedio de las Cookies para analizar las páginas navegadas por el usuario, las búsquedas realizadas, mejorar nuestras iniciativas comerciales y promocionales, mostrar publicidad o promociones, banners de interés, noticias sobre ROCKING DATA SAS perfeccionar nuestra oferta de contenidos y artículos, personalizar dichos contenidos, presentación y servicios; también podremos utilizar Cookies para promover y hacer cumplir las reglas y seguridad del sitio. ROCKING DATA SAS podrá agregar Cookies en los e-mails que envíe para medir la efectividad de las promociones.<\/p>\n<p dir=\"ltr\">Se aclara expresamente que estas políticas cubren la utilización de Cookies por este sitio y no la utilización de Cookies por parte de anunciantes. Nosotros no controlamos el uso de Cookies por terceros. Ud. puede impedir que su navegador acepte las “cookies”, en cuyo caso ROCKING DATA SAS no garantiza el correcto funcionamiento de los servicios y contenidos ofrecidos a través del Sitio Web.<\/p>\n<h3 dir=\"ltr\">Comunicaciones comerciales no solicitadas<\/h3>\n<p dir=\"ltr\">PROHIBICIÓN DE COMUNICACIONES COMERCIALES NO SOLICITADAS REALIZADAS A TRAVES DE CORREO ELECTRÓNICO U OTROS MEDIOS DE COMUNICACIÓN ELECTRÓNICA: ANTI-SPAMMING<\/p>\n<p dir=\"ltr\">ROCKING DATA SAS. se obliga a no recabar datos de los usuarios con finalidad publicitaria y de remitir publicidad de cualquier clase y comunicaciones con fines de venta u otras de naturaleza comercial sin que medie su previa solicitud o consentimiento.<\/p>\n<p dir=\"ltr\">Remitir cualesquiera otros mensajes no solicitados ni consentidos previamente a una pluralidad de personas.<\/p>\n<p dir=\"ltr\">Enviar cadenas de mensajes electrónicos no solicitados ni previamente consentidos.<\/p>\n<p dir=\"ltr\">Utilizar listas de distribución a las que pueda accederse a través de los Servicios.<\/p>\n<p dir=\"ltr\">Poner a disposición de terceros, con cualquier finalidad, datos recabados a partir de listas de distribución.<\/p>\n<h3 dir=\"ltr\">Ley aplicable y jurisdicción<\/h3>\n<p dir=\"ltr\">Cualquier divergencia, controversia o disputa que se suscitare, se someterá a la jurisdicción de la Justicia Nacional en lo Comercial, con sede en la Ciudad Autónoma de Buenos Aires, haciendo expresa renuncia de cualquier otro fuero o jurisdicción.<\/p>\n<h3 dir=\"ltr\">Protección de datos personales<\/h3>\n<p dir=\"ltr\">ROCKING DATA SAS. ha implementado todos los procesos requeridos a los efectos de Protección de los Datos Personales del Cliente, con el objeto de evitar el mal uso, alteración, acceso no autorizado y\/o robo de los Datos Personales suministrados por el Cliente al Proveedor sin perjuicio de lo expresado en el presente, el Cliente acepta y reconoce que las medidas de seguridad en Internet no son inviolables. Toda información suministrada será tratada por el Proveedor conforme a los términos previstos en la Ley Nacional de Protección de Datos Personales Nª 25.326.<\/p>\n<p dir=\"ltr\">El Cliente tiene la facultad de ejercer el derecho de acceso a sus datos personales en forma gratuita a intervalos no inferiores a seis (6) meses, salvo que se acredite un interés legítimo al efecto, conforme lo establecido en el artículo 14, inciso 3 de la Ley 25.326 (Disposición 10\/2008, artículo 1°, B.O. 18\/09\/2008) y a solicitar su actualización, rectificación o supresión de sus datos personales.<\/p>\n<p dir=\"ltr\">Se le hace saber que la Dirección Nacional de Protección de Datos Personales, órgano de control de la ley 25.326, tiene la atribución de atender las denuncias y reclamos que se interpongan con relación al incumplimiento de las normas sobre protección de datos personales.<\/p>\n[\/vc_column_text][\/vc_column][\/vc_row]\n","protected":false},"excerpt":{"rendered":"<p>[vc_row type=»in_container» full_screen_row_position=»middle» column_margin=»default» scene_position=»center» text_color=»dark» text_align=»left» top_padding=»40&#8243; overlay_strength=»0.3&#8243; shape_divider_position=»bottom» bg_image_animation=»none» shape_type=»»][vc_column column_padding=»no-extra-padding» column_padding_position=»all» background_color_opacity=»1&#8243;&#8230;<\/p>\n","protected":false},"author":2,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"inline_featured_image":false},"_links":{"self":[{"href":"https:\/\/www.rockingdata.com.ar\/wp-json\/wp\/v2\/pages\/646"}],"collection":[{"href":"https:\/\/www.rockingdata.com.ar\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/www.rockingdata.com.ar\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/www.rockingdata.com.ar\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/www.rockingdata.com.ar\/wp-json\/wp\/v2\/comments?post=646"}],"version-history":[{"count":1,"href":"https:\/\/www.rockingdata.com.ar\/wp-json\/wp\/v2\/pages\/646\/revisions"}],"predecessor-version":[{"id":1489,"href":"https:\/\/www.rockingdata.com.ar\/wp-json\/wp\/v2\/pages\/646\/revisions\/1489"}],"wp:attachment":[{"href":"https:\/\/www.rockingdata.com.ar\/wp-json\/wp\/v2\/media?parent=646"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}